export const K_DESCRIPTIONS = {
  K1:  'время испарения ХОВ',
  K2:  'время ликвидации последствий',
  K3:  'площадь заражения',
  K4:  'время подхода облака',
  K5:  'потери от первичного облака',
  K6:  'потери от вторичного облака',
  K7:  'амбулаторная помощь, чел.',
  K8:  'стационар и реанимация, чел.',
  K9:  'поражённая техника',
  K10: 'объёмы для обеззараживания',
  K11: 'силы и средства АСР',
  K12: 'эффективность оповещения',
  K13: 'люди в зоне поражения',
  K14: 'спасатели в зоне поражения',
  K15: 'развитость системы МЧС',
}

export const R_DESCRIPTIONS = {
  R1: 'уровень финансирования МЧС',
  R2: 'экономическое развитие города',
  R3: 'наличие прибыли у предприятия',
  R4: 'доля современного оборудования',
}